var dataList = [
  {
    "id": 1,
    "title": "宝宝天天巴士是一款非常经典的游戏，是以孩子的兴趣启蒙为出发点，从健康、语言、社会、科学、艺术五大领域关注幼儿成长，吸取蒙氏教育精髓，根据幼儿不同年龄段左右脑发育、敏感期特点和学习重点来设计产品，打造“年龄+能力”的多元化产品体系。让孩子在游戏中独立思考，自由学习，享受探索世界的乐趣。",
    "leassonType": 1,
    "html": "",
    "time":""
  },
  {
    "id": 2,
    "title": "可爱的动画，萌态万千，个性关卡，道具助力，简单操作，随时随地玩。",
    "leassonType": 2,
    "html": "<p></p>",
    "time": ""
  },
  {
    "id": 3,
    "title": "【三大主题】城市、草原、森林，奔跑吧！去探索全新世界；【神秘道具】滑板、磁铁、护身盔甲...道具助力，畅通无阻；【百变奇奇】铠甲将军、皇家士兵、逗趣小丑...驾驭炫酷造型；【奇趣画风】史上最Q萌奇奇，带你开启畅快奔跑模式。【简单操作】超简单的滑动屏幕操作，专为宝宝量身定制。",
    "leassonType": 3,
    "html": "",
    "time": ""
  },
]
var bannerList = [   
    '../images/babydaybus.jpg'
  ]
// 定义数据出口
module.exports = {
  detailList: dataList,
  bannerList: bannerList
}